export const trackLyricsMock = {
  isExplicit: false,
  lyricsBody: 'В небі чистому чути грім\nВ небі свист, але чути гімн\nВ небі чистому мутний дим\nГорить ліс, але чути гімн\n\nВ небі чистому чути грім\nВ небі свист, але чути гімн\nВ небі чистому мутний дим\nГорить ліс, але чути гімн\n\nЗа нами правда — значить, вистоїм ми ваші вистріли\nЗа нами правда, а її ніяк не пристрелить\nЗа нами правда — значить, визволим село ми за селом\nЗа нами правда — значить, ми з долин повиганяєм зло\n\nНу а поки будем бить вас за "Азов" і Бучу\n...\n\n******* This Lyrics is NOT for Commercial use *******\n(1409622945331)',
  lyricsId: 30194554
}
